KUN_1 = """<b>📃1-күнгі сабақ кестесі.
1️⃣.ДЕНЕ
2️⃣.АҒЫЛШЫН
3️⃣.ҚҰҚЫҚ
4️⃣.ГЕОГРАФИЯ
5️⃣.ӨЗБЕК-ТІЛІ
6️⃣.ӨЗБЕКСТАН-ТАРИХЫ
</b>
"""
KUN_2 = """<b>📃2-күнгі сабақ кестесі.
1️⃣.АЛГЕБРА
2️⃣.ХИМИЯ
3️⃣.ГЕОМЕТРИЯ
4️⃣.ТЕХНОЛОГИЯ/СЫЗУ
5️⃣.ГЕОГРАФИЯ
6️⃣.БИОЛОГИЯ
</b>
"""
KUN_3 = """<b>📃3-күнгі сабақ кестесі.
1️⃣.ТӘРБИЕ
2️⃣.ӨЗБЕК-ТІЛІ
3️⃣.ДҮНИЕЖҮЗІ-ТАРИХЫ
4️⃣.ҚАРАҚАЛПАҚ-ТІЛІ/АҒЫЛШЫН
5️⃣.ӨЗБЕКСТАН-ТАРИХЫ/ҚАРАҚАЛПАҚСТАН-ТАРИХЫ
6️⃣.ИНФОРМАТИКА
</b>
"""
KUN_4 = """<b>📃4-күнгі сабақ кестесі.
1️⃣.АЛГЕБРА
2️⃣.ХИМИЯ
3️⃣.ОРЫС-ТІЛІ/ЛИТЕРАТУРА
4️⃣.АҒЫЛШЫН
5️⃣.ФИЗИКА
6️⃣.ИНФОРМАТИКА
</b>
"""
KUN_5 = """<b>📃5-күнгі сабақ кестесі.
1️⃣.СЫНЫП-САҒАТ
2️⃣.ҚАЗАҚ-ТІЛІ
3️⃣.ӘДЕБИЕТ
4️⃣.АЛГЕБРА
5️⃣.ДЕНЕ
6️⃣.ЭКОНОМИКА
</b>
"""
KUN_6 = """<b>📃6-күнгі сабақ кестесі.
1️⃣.ҚАЗАҚ-ТІЛІ
2️⃣.ҚАРАҚАЛПАҚ-ТІЛІ
3️⃣.ФИЗИКА
4️⃣.ӘДЕБИЕТ
5️⃣.БИОЛОГИЯ
</b>
"""